כותרת האיפיון
=====================

זהו מסמך איפיון בר הרצה. קובץ זה עוקב אחר התחביר של markdown.
כל כותרת במסמך זה מהווה תרחיש. כל תבליט (בולט) מהווה צעד (סטפ) בתרחיש.


כדי להריץ את איפיון זה, הרץ
	gauge specs


* אמות הקריאה (אות המציינת תנועה) בעברית הן "אהוי".

ספירת אמות הקריאה במילה בודדה
---------------------------

tags: מילה בודדת

* המילה "גואג" מכילה "2" אמות קריאה.


ספירת אמות הקריאה במספר רב של מילים
-----------------------------

זהו התרחיש השני באפיון זה

להלן צעד שמקבל טבלה

* כמעט לכל המילים יש אמות קריאה
     |מילה  |מספר אמות קריאה|
     |------|---------------|
     |גואג  |2              |
     |מינגל |1              |
     |סנאפ  |1              |
     |גוסידי|3              |
     |רידם  |1              |
     |טסט   |0              |
